Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/de.html.tmx
Source language: fin
Languages: smn

source: De!-projekti
smn: De! -proojeekt

source: Projektin aikana toteutetaan nuorten suunnittelemia saamenkielisen vapaa-ajantoiminnan pilotteja.
smn: Sämitige nuorâirääđi De!

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
smn: -projektist ovdedeh nuorâi astoäigitooimâ puoh Suomâst sarnum sämikielân.

source: De!-projektin etenemistä voi seurata Nuorisoneuvoston sosiaalisen median kanavissa, Instagramissa ja Facebookissa.
smn: Proojeekt ulmen lii movtijdittiđ säminuorâid vuáváđ jieš, ete maggaar sämikielâlii astoäigitooimân sij halijdiččii uásálistiđ.

source: Projekti toteutetaan ajalla 1.10.2018-30.8.2019 ja sitä rahoittaa Leader Pohjoisin Lappi.
smn: Proojeekt ääigi olášuteh nuorâi vuávám sämikielâlii astoäigitooimâ pilotijd.

source: Lisätietoja:
smn: Ulmen lii nanodiđ sämikielâlii nuorâikulttuur já ruokâsmittiđ nuorâid kevttiđ sämikielâid meid astoääigis.

source: Projektityöntekijä Tuuli Miettunen, tuuli.miettunen@samediggi.fi, puh. 010 839 3133 / 040 650 7505
smn: De! -proojeekt ovdánem puáhtá čuávvuđ Nuorâirääđi sosiaallii media kanavijn, Instagramist já Facebookist.
